'art:structuredReferences': [{'edm:title': 'Free-standing V<inf>2</inf>O<inf>5</inf> electrode for flexible lithium ion batteries [J]', 'edm:person': [{'edm:initials': 'K H', 'edm:familyName': 'SENG'}, {'edm:initials': 'J', 'edm:familyName': 'LIU'}, {'edm:initials': 'Z P', 'edm:familyName': 'GUO'}, {'edm:initials': 'Z X', 'edm:familyName': 'CHEN'}, {'edm:initials': 'D Z', 'edm:familyName': 'JIA'}, {'edm:initials': 'H K.', 'edm:familyName': 'LIU'}], 'art:sourceTitle': 'Electrochemistry Communications', 'edm:publishedDate': '2011', 'edm:volume': '13', 'edm:issueLabel': '5', 'edm:startPage': '383', 'edm:endPage': '386'}, {'edm:title': 'Sensitivity analysis of depth-integrated numerical models for estimating landslide movement', 'edm:person': [{'edm:initials': 'T F', 'edm:familyName': 'Fathani'}, {'edm:initials': 'D', 'edm:familyName': 'Legono'}, {'edm:initials': 'M A', 'edm:familyName': 'Alfath'}], 'art:sourceTitle': 'Journal of Disaster Research', 'edm:publishedDate': '2017', 'edm:volume': '12', 'edm:startPage': '607', 'edm:endPage': '616', 'art:remainingText': 'UVB radiation refers to ultraviolet (UV) with wavelength ranging from 280nm to 320nm and plays a major role in vitamin D synthesis, plant growth, and human health this article, erythemal weighted UVB irradiance (UVER) is modeled on the Surface Radiation Budget Network (SURFRAD) stations based on the relationship with solar zenith angel (SZA), clearness index (Kt), and ozone (O<inf>3</inf>). Two models are established, one of which can be used when the O<inf>3</inf> information is missing (Model I) and the other one (Model II) takes O<inf>3</inf> into consideration. Verification indicates both Model I and Model II show good performance on Fort Peck, Montana with tiny mean bias error (MBE), within ±0.2 while Model II performs more stable when verified on all SURFRAD stations, with smaller MBE (-1.61%) and root mean square error (RMSE). By using MODIS downward shortwave radiation (DSR) as model input, a UVER product with a resolution of 5km×5km can be obtained. The MBE of this product on SURFRAD stations is 0.82 and 2.85 for the instantaneous and 3-hour estimation, respectively. And similar result can be obtained on stations of UVB monitoring and research program (UVMRP) maintained by U.S. department of agriculture. Erythemal daily dose (EDD) is further calculated from the hourly UVER product, and the result corresponds to that from measurement within ±10 bias in 33 out of total 35 stations and within ±5 bias in 18 stations addition, comparison with OMI product OMUVBd shows that our result corresponds the ground measurements better'}, {'edm:title': 'Solar influence on the Indian summer monsoon during the Holocene', 'edm:person': [{'edm:initials': 'A. K.', 'edm:familyName': 'Gupta'}, {'edm:initials': 'M.', 'edm:familyName': 'Das'}, {'edm:initials': 'D. M.', 'edm:familyName': 'Anderson'}], 'art:sourceTitle': 'Geophys. Res. Lett', 'edm:publishedDate': '2005', 'edm:volume': '32', 'edm:startPage': 'L17703', 'edm:doi': '10.1029/2005GL022685</a', 'art:website': {'edm:link': 'https://doi.org/10.1029/2005GL022685'}, 'art:remainingText': 'https://doi.org/>']}